code --install-extension adpyke.codesnap
code --install-extension adpyke.vscode-sql-formatter
code --install-extension amatiasq.sort-imports
code --install-extension amiralizadeh9480.laravel-extra-intellisense
code --install-extension ardenivanov.svelte-intellisense
code --install-extension atlassian.atlascode
code --install-extension bmewburn.vscode-intelephense-client
code --install-extension christian-kohler.path-intellisense
code --install-extension cjhowe7.laravel-blade
code --install-extension dbaeumer.vscode-eslint
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension esbenp.prettier-vscode
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-pack
code --install-extension fivethree.vscode-svelte-snippets
code --install-extension hbenl.vscode-test-explorer
code --install-extension kavod-io.vscode-jest-test-adapter
code --install-extension mrmlnc.vscode-apache
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode-remote.remote-ssh
code --install-extension ms-vscode-remote.remote-ssh-edit
code --install-extension ms-vscode-remote.remote-wsl
code --install-extension ms-vscode-remote.vscode-remote-extensionpack
code --install-extension ms-vscode.test-adapter-converter
code --install-extension ms-vscode.vscode-typescript-next
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension neilding.language-liquid
code --install-extension octref.vetur
code --install-extension okitavera.vscode-nunjucks-formatter
code --install-extension onecentlin.laravel-blade
code --install-extension redhat.vscode-yaml
code --install-extension ronnidc.nunjucks
code --install-extension rvest.vs-code-prettier-eslint
code --install-extension Shan.code-settings-sync
code --install-extension shufo.vscode-blade-formatter
code --install-extension stylelint.vscode-stylelint
code --install-extension svelte.svelte-vscode
code --install-extension syler.sass-indented
code --install-extension william-voyek.vscode-nginx
